<jsp:directive.page contentType="text/html;charset=UTF-8"/>

<div class="page_wrap menu_cd_1_2">
	<div class="content">
		<div class="text top">
			<div class="picture">
				<img src="/image/협회소개/ceo.png" />
				<div class="name">회장 이 상 일</div>
			</div>
			한국증권정보협회 회원사 대표님들 안녕하십니까?
			<br/>
			<br/>한국증권정보협회 회장 이상일입니다.
			<br/>
			<br/>2022년은 대한민국의 유사투자자문사 경영 환경에 있어서 3대 전환의 시대라고 생각합니다. 첫 번째는 대한민국의 향후 5년을 이끌어갈 새로운 정부로의 전환입니다. 두 번째는 코로나 팬데믹 이후의 대변화인 새로운 상식으로의 전환입니다. 세 번째는 점점 더 심해지는 정책 규제 속에서 이해관계자를 중심으로 하는 새로운 모습의 자본주의로의 전환입니다.
			<br/>
			<br/>이러한 중요한 시기에 한국증권정보협회의 회장을 맡아 일할 수 있는 기회를 주신 회원사 대표님들께 감사를 드립니다. 미력하지만 최선을 다해서 한국증권정보협회의 회원이신 전국의 유사투자자문사 대표님들의 더 나은 미래를 위해서 열심히 일하겠습니다.
			<br/>
			<br/>저는 한국증권정보협회의 새로운 비전을 찾을 수 있는 원년을 맞아서 한국증권정보협회가 전체 등록된 업계 대표님들과 협업하여 업계 정화에 앞장서며 정당한 권리를 찾을 수 있는 방법에 대한 연구와 지난 22년간의 우리 유투업이 나아가야 할 방향과 미래 화두를 제시 하는 리딩 그룹이 될 수 있도록 올 한해 동안 열심히 디딤돌을 놓으려고 합니다.
		</div>
		<div class="text bot">
			이를 위해 먼저 한국증권정보협회의 여러 훌륭하신 임원분들을 선임해 나가고 있으며 업계에 애로사항과 바꾸면 좋을 단점들에 대해 알리고 있는 중입니다. 또한 최대한 많은 대표님들이 믿고 한국증권정보협회의 회원으로 가입하실 수 있도록 협조와 요청을 드리고 있습니다.
			<br/>
			<br/>한국증권정보협회의 비전인 업계 모든 대표님들의 상생을 위해서 최대한 노력하고 정화해 나갈 수 있도록 최선을 다하겠습니다. 민원 다발업체와에 꾸준한 만남으로 최대한 자정을 요청드리고 작은 중소업체 대표님들과의 상생에 최대한의 포커스를 맞추고 한발 한발 나가겠습니다.
			<br/>마지막으로 한국증권정보협회는 전국의 지회와 함께 각 지방의 중소업체의 대표님들께도 공정한 혜택이 돌아갈 수 있도록 최선의 노력을 기울이겠습니다.
			<br/>
			<br/>이 모든 것들이 이루어질 수 있도록 하는 데 있어 제가 가장 중요하게 해야 하는 일은 한국증권정보협회의 회원이신 전국의 유사투자 자문사 대표님들의 협력과 도움을 얻는 것이라고 생각합니다. 지금 자신 있게 말씀드리겠습니다  “혼자서는 할 수 없는 일이지만, 회원사 대표님들이 힘을 모아 주신다면 충분히 해낼 수 있다고 자신합니다. 믿고 응원해 주시면 그 응원에 보답하며 상생하는 모범적인 협회가 되겠습니다.
			<br/>
			<br/>회원사 대표님들을 위해서  대 전환의 시대를 선두에서 이끌어갈 수 있는 한국증권정보협회가 될 수 있도록 최선을 다하겠습니다. 주말 상관없이 고민사항 연락주십시오 항상 소통하는 협회 협회장 이 되겠습니다. 감사합니다.
		</div>
		<div class="sign">
			한국증권정보협회 회장 이상일 드림
		</div>
	</div>
</div>